{
  "q1": {
    "title": "# Get started",
    "copy": [
      "### Are you applying on behalf of an organisation?"
    ],
    "buttons": [
      {
        "question_type": "individual-or-org", "text": "Yes", "value": "success", "snippets": ["q1-success"]
      },
      {
        "question_type": "individual-or-org", "text": "No", "value": "fail", "snippets": ["q1-fail"]
      }]
  },

  "q2": {
    "copy": [
      "### To give as many organisations a fair chance as possible, we ask that they only submit one expression of interest per year.",
      "#### Have you submitted an expression of interest with us in the last 12 months?"
    ],
    "buttons": [
      {
        "question_type": "yearly-submissions-only", "text": "Yes", "value": "fail", "snippets": ["q2-fail"]
      },
      {
        "question_type": "yearly-submissions-only", "text": "No", "value": "success", "snippets": ["q2-success"]
      }]
  },

  "q3": {
    "copy": ["### What was your organisation’s level of income in your last financial year?"],
    "buttons": [
      {
        "question_type": "income", "text": "Under £250,000", "value": "check", "snippets": ["q3-check"]
      },
      {
        "question_type": "income", "text": "Between £250,000 to £10 million", "value": "success", "snippets": ["q3-success"]
      },
      {
        "question_type": "income", "text": "Over £10 million", "value": "fail", "snippets": ["q3-fail"]
      }]
  },

  "q4": {
    "copy": [
      "### Will your project use sport as a tool for social change?",
      "#### Comic Relief defines Sport for Change as bringing about positive social change for individuals and communities through the intentional use of sport and physical activity. Projects taking approachshould be able to demonstrate wider social outcomes and won’t just focus on increasing participation in sport for the physical health benefits."
    ],
    "buttons": [
      {
        "question_type": "sport-for-change", "text": "Yes", "value": "success", "snippets": ["q4-success"]
      },
      {
        "question_type": "sport-for-change", "text": "No", "value": "check", "snippets": ["q4-fail"]
      }]
  },

  "q5": {
    "copy": [
      "### We don’t usually fund:",
      "\n* Fundraising appeals \n* Individual study \n* Religious activities \n* Political campaigning \n* One-off events \n* Institutional care ",
      "### Do you want funding for any of the above?"
    ],
    "buttons": [
      {
        "question_type": "funding-areas", "text": "Yes", "value": "fail", "snippets": ["q5-fail"]
      },
      {
        "question_type": "funding-areas", "text": "No", "value": "success", "snippets": ["q5-success"]
      }]
  },

  "q6": {
    "copy": [
      "### The countries we will fund activities in are as follows:",
      "### Ghana, Kenya, Malawi, Nigeria, Sierra Leone, South Africa, Rwanda, Tanzania, Uganda, Zambia, Zimbabwe, Bangladesh, India, Nepal and the UK.",
      "### Will your project take place in one of these countries?"
    ],
    "buttons": [
      {
        "question_type": "funding-location", "text": "Yes", "value": "success", "snippets": ["q6-success"]
      },
      {
        "question_type": "funding-location", "text": "No", "value": "fail", "snippets": ["q6-fail"]
      }]
  },

  "q7": {
    "copy": [
      "## About your funding amount",
      "### When considering the amount of funding applied for we will consider the following: ",
      "## Proportion of turnover",
      "### The amount applied for per year must be less than 35% of your income on your most recently submitted accounts",
      "## Capital Costs",
      "### Capital costs must make up less than 30% of the total amount applied for",
      "## Direct Funding",
      "### We will prioritise funding applications direct from in-country delivery organisations. If you are not a direct delivery partner we expect to see clear evidence of how the you are adding value, clear partnership roles and responsibilities, and defined power relationships.",
      "### Please click on ok to proceed to the next question."
    ],
    "buttons": [
      {
        "question_type": "statement-1", "text": "OK", "value": "success"
      }]
  },
  "q8": {
    "copy": [
      "## Our hallmarks",
      "#### Organisations applying must be working to one of our [strategic themes](https://www.comicrelief/link-goes-here) and will be assessed against their fit to the following hallmarks:",

      "### 1. Mission-aligned",
      "#### We seek to build a family of partners pulling toward our shared aspiration for a just world free of poverty and working toward meaningful change in our issues areas.",

      "### 2. Ready to accelerate",
      "#### Our partners have the foundations in place and are seeking long term funding to deliver and scale their solutions. We don’t fund long established large players and small or start up organisationsare funded through cascade grant making: we focus on medium sized partners (£250,000 -£10m annual turnover) for which our funding can make the biggest difference.",

      "### 3. People Centred",
      "#### Charity partners should demonstrate a commitment to putting the people they seek to serve at the heart of their decision making. This means that we work with partners closest to the problems and with demonstrable input and accountably from those they work on behalf of.",

      "### 4. Risk Aware",
      "#### We seek partners who have robust governance and financial management in place, and are best in class in safeguarding their staff and beneficiaries.",

      "### 5. Learning Led",
      "#### We want to work with organisations who have a culture which values evidence, is committed to continual improvement and sharing what they learn on the journey to impact.",

      "### 6. Storytellers",
      "#### "
    ],
    "buttons": [
      {
        "question_type": "statement-2", "text": "OK", "value": "success"
      }]
  }
}
